/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Sempre substituir ao recarregar";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Sempre usar este aplicativo";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Aparência";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Perguntar antes de fechar a janela do navegador conectado.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Tente extrair o texto e criar um novo documento PNG, JPEG e GIF das imagens enviadas.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Verificar atualizações automaticamente";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Largura de banda";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Favoritos";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Caixa";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Trazer a janela para frente ao iniciar uma transferência.";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Janela";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Alterar Ajustes…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Alterar Permissões";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "As alterações terão efeito na próxima vez que você abrir o aplicativo.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Verificar Atualizações Agora";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Escolha Redução de Redundância de Armazenamento (RRS) para reduzir custos por meio do armazenamento não críticos, dados reprodutíveis em níveis mais baixos de redundância.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Escolha o algoritmo para criptografar arquivos ao enviar.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Fechar a janela de transferências concluídas";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Confirmar a desconexão";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Conectar ao favorito:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Conexão";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Converter para o formato do Google Docs";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Padrão";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Padrão de Localização Bucket";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Protocolo Padrão de Manipulação";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Classe Padrão de Armazenamento";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Protocolo padrão:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Documentos:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Clique duplo abre o arquivo no editor externo";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Pasta de Transferências:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Transferências";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Editor";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Codificação";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Executar";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Arquivos Existentes:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSBox (File Transfers) : <title:File Transfers> (oid:1472) */
"File Transfers" = "Transferências de arquivo";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Filtro";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "Geral";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Docs";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "O Google Docs suporta documentos de exportação em diferentes formatos de arquivo. Escolha o formato de exportação padrão para documentos transferidos.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Grupo";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Linhas Horizontais";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "A janela de informações mostra sempre a seleção atual";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Idioma";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Longo";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Rendimento máximo:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Médio";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Número de tentativas:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Abrir um navegador em branco ao abrir o aplicativo. A conexão com o favorito selecionado é aberto em um novo navegador.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Abrir arquivos transferidos com o aplicativo padrão";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Abrir nova janela de navegação ao inicializar";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Abrir nova conexão";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Reconhecimento Óptico de Caracteres (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "Outras Visualizações";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Outros";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Proprietário";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Permissões";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Preferências";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Apresentações:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Preservar data de modificação";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxies";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Ler";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Remover itens ao concluir a transferência";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Repetir as tarefas de rede que falharam";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "Tecla de retorno seleciona a pasta ou renomeia o arquivo";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSTextField (SSH supports both file transfers over SFTP or SCP.) : <title:SSH supports both file transfers over SFTP or SCP.> (oid:1589) */
"SSH supports both file transfers over SFTP or SCP." = "SSH suporta ambas as transferências SFTP ou SCP. Para mais configurações, SCP é mais rápido.";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Salvar Espaço de Trabalho";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Buscar senhas nas Chaves. Salve senhas após conexões nas Chaves por padrão.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Escolha um editor de texto para abrir arquivos com por padrão, se nenhum outro aplicativo instalado puder ser encontrado para editar um determinado tipo de arquivo.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Selecione o aplicativo padrão para arquivos ou links apontando para uma localização FTP.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Selecione o aplicativo padrão para arquivos ou links apontando para uma localização SFTP.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Curto";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Mostrar arquivos ocultos";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Ignorar arquivos iguais a expressão regular:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Planilhas:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Codificação de Texto";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "Localização na qual os buckets serão criados por padrão.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "A codificação de texto padrão selecionada é usada para converter caracteres em nomes de arquivos exibidos no navegador. Isso deve corresponder à codificação de texto usado no servidor.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Acelerador de Transferências";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Tempo limite para abrir conexões (segundos):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Tempo limite";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Data e hora";

/* NSTextField (Transfer Files using:) : <title:Transfer Files using:> (oid:1478) */
"Transfer Files using:" = "Transferir arquivos usando:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Transferir arquivos:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Trasnferências";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Largura de Banda Ilimitada";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Atualizar";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Enviar com nome de arquivo temporário";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Envios";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Utilizar Chaves";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Usar Ícones Grandes";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Usar Ícones Médios";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Usar Ícones Pequenos";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Usar fundo de linhas alternadas";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Usar a conexão do navegador";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Usar pastas de exibição automática ao arrastar arquivos";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Usar ajustes proxy do sistema";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Linhas Verticais";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Ao usar ícones pequenos, apenas o apelido de um favorito será exibido no compartimento de favoritos.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Vai salvar todos os navegadores abertos ao encerrar e restaurar as conexões ao recarregar.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Gravar";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Você pode simplesmente armazenar os arquivos carregados no Google Docs, ou converter documentos de texto, apresentações e planilhas para o formato Google Docs para que você possa mais tarde editar o conteúdo conectado.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "para Arquivos";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "para Pastas";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "para permissões da pasta ou arquivo local";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "para permissões da pasta ou arquivo remoto";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "para estas permissões:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "com intervalo de (segundos):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "com intervalo:";

